thisdict = {
  "график срок": '''Мы ставим Вас в график волонтерских работ на сезон согласно срокам, указанным в договоре.
Минимальный срок работы на охраняемых территориях-3 недели.
По мере формирования, график на текущий сезон размещается на сайте www.kronoki.ru в разделе ВОЛОНТЕРСТВО НА ТЕРРИТОРИЯХ.''',
  
  "подготовка путешествие взять": '''Потребуется стандартное походное снаряжение, за исключением палатки и посуды для приготовления еды на костре: высокие резиновые сапоги («болотники»), спальник, коврик, налобный фонарик, термос, личная посуда
(на некоторых кордонах вся посуда есть),
биоразлагаемые средства гигиены, репелленты.
Погода на Камчатке быстро и часто меняется – не забудьте про теплую и водоотталкивающую одежду и обувь.
В теплые дни из соображений этики нельзя ходить по кордону в купальнике и коротких шортах,
поэтому комплект легкой одежды тоже возьмите с собой. Помните, вы – лицо заповедника, наравне с сотрудниками!''',
  
  "связь электричество интернет": '''На всех кордонах есть электрогенераторы и солнечные батареи, то есть, возможность заряжать гаджеты у вас будет. Сотовой связи нет нигде. На многих кордонах утром и вечером есть интернет (очень медленный, но весточку родным отправить возможно).''',

  "здоровье аптечка медицина": '''Заповедные территории – зоны высокой вулканической и сейсмической активности, вокруг множество диких животных, а штатных врачей на кордонах нет. Поэтому мы приветствуем медицинские справки, а также просим вас самостоятельно оформить страхование жизни и здоровья, также необходимо иметь при себе отрицательный ПЦР тест на Covid-19.
Не забудьте взять личную аптечку!''',

  "питание еда кафе рестораны кушать питаться поесть": '''Основные продукты питания предоставляютя волонтеру. Заповедник обеспечивает пайком каждого волонтера. Вам необходимо будет только докупить для себя фрукты,овощи, кондитерские изделия, молочные продукты по своему вкусовому предпочтению ''',

  "проживание условие условия отели ночевка дом жилье жить спать переночевать жить": '''Волонтёры, работающие на кордонах, размещаются в домиках или модулях (сборные сезонные конструкции),
спят в спальниках, либо на раскладушках с постельным бельём. Туалеты расположены вне домиков. Есть баня и\или душ, возможность стирать и сушить личные вещи. Волонтёры, участвующие в работах по прочистке троп, иногда ночуют в палатках или в инспекторских домах на полевых стационарах (условия минимальные). ''',

  "подписать договор соглашение": '''Ознакомление, подписание всех необходимых документов (договор о добровольческой деятельности в 2-х экземплярах, правила пожарной безопасности,инструкция при встрече с бурым медведем, правила санитарной безопасности в лесах, соглашение о соблюдении волонтером информационной политики Кроноцкого заповедника в области соц.сетей, ведомость о списании продуктов), выдача разрешений на посещение ООПТ проходит в офисе учреждения, по адресу: город Елизово, ул.Рябикова, дом 48. При себе необходимо иметь паспорт.
Вам также выдается фирменная футболка волонтера, бандана.
ВАЖНО! Все документы должны быть подписаны до отправки на кордон. Если у Вас по тем или иным причинам не получается сделать это до начала волонтерских работ, то Вам необходимо заранее сообщить нам об этом, заключить договор дистанционно, ознакомиться с правилами, и отправить цветные скан-копии документов. И после окончания работ обязательно подписать оригиналы документов в учреждении.''',

  "отправка отправление когда": '''В зависимости от места нахождения для добровольцев есть три варианта отправки на кордоны: вертолет, вахтовка или маломерное судно. Например, добраться в Долину гейзеров, или в кальдеру вулкана Узон можно только на вертолете. На кордон Семячик или Кроноки – на маломерном судне или вертолете, на кордоны Травяной или Озерный можно добраться как на вахтовке, так и на вертолете. Если погода позволяет, то трудностей в отправке не возникнет.
Однако, время ожидания отправки может составить от двух суток до двух недель. ''',
  
  "ожидание отправка": '''Так как добровольцев отправляют бесплатно на туристических или технических бортах, не в каждом вертолете есть свободное место. Пожалуйста, учитывайте это при планировании длительности пребывания на Камчатке и бюджета на размещение в г. Елизово или в г. Петропавловск-Камчатский. Мы можем предложить вам содействие в размещении в одном из хостелов Петропавловска-Камчатского и Елизово даже в самый высокий туристический сезон. ''',

  "работа заниматься обязанность выполнять делать": '''Доброволец обязан выполнять работы, оговоренные в соглашении. При нарушении условий договора ФГБУ «Кроноцкий государственный заповедник» в одностороннем порядке расторгает договор, и доброволец самостоятельно
организует и оплачивает своё возвращение с территории.
* Руководитель кордона старается распределить нагрузку на волонтеров таким образом, чтобы у каждого была возможность побывать на экскурсиях. ''',

  "отзыв отчет": '''По возвращении с территорий волонтеру необходимо написать отзыв и отчет добровольца (приложение No4,No5 к договору). Выдается личная волонтерская книжка(при отсутствии),с отметкой о дате и сведениях о деятельности волонтера. ''',

  "отель гостиница хостел платный": '''
􏰀 Мини-отель "АМТО" ул. Ленина, 32, Елизово, Камчатский край, 684300•8 (924) 585-35-35, стоимость от 1500 рублей
􏰀 Вила Хостел, Уральская ул., дом 2, Камчатский край, 684007,
8 (963) 833-22-32, стоимость от 2000 рублей
􏰀 Хостел Камчатский Стиль, ул. Беринга, 26, Елизово, Камчатский край,
684000•8 (951) 290-67-42, стоимость от 3000 рублей
􏰀 Гостиница "Арт Отель" ул. Виталия Кручины, 3, Елизово, Камчатский край, 684000, 8 (415) 317-14-43, стоимость от 6500 рублей 􏰀 Yu Hotel, ул. Виталия Кручины, д. 38 А, Камчатский край, 684000
8 (914) 021-27-27, стоимость от 8000 рублей
􏰀 Forest Hotel, Геофизическая ул., 9а, 3-й этаж, Елизово,
Камчатский край, 684000•8 (924) 698-55-55, стоимость от 3000 рублей 􏰀 Аэро Отель ул. Магистральная, 44В, Елизово, Камчатский край,
684010•8 (963) 833-44-00, стоимость от 4500 рублей ''',

  "Кордон Озерный": ''' ''',
  "Кордон Травяной": ''' ''',
  "Кордон Долина гейзеров": ''' ''',
  "Кордон Узон": ''' ''',
  "Кордон Исток и Аэродром": ''' ''',
  "Кордон Кроноки и Семячик": ''' ''',
}