thisdict = {
  "item1": '''Привет, {0.first_name}, я Вио 😉! Я создан для того, чтобы помочь волонтерам с этапами прохождения отбора и с часто задаваемыми вопросами. Все команды:
/start - начало прохождения этапа отбора 
/help - знакомство с Вио 
/ask - задайте вопрос
/cordon - посмотреть информацию о кордонах
/faq - ответы на наиболее задаваемые вопросы
''',

  "item2": '''Добрый день, {0.first_name}, меня зовут Вио 🤗! Далее будет проходить анкетирование, во время которого важно соблюдать порядок прохождения этапа. 
Все доступные команды:
/start - начало прохождения этапа отбора 
/help - знакомство с Вио 
/ask - задайте вопрос
/cordon - посмотреть информацию о кордонах
/faq - ответы на наиболее задаваемые вопросы
''',

  "item3": '''1️⃣ От Вас поступил запрос о прохождении волонтерских работ на территории Кроноцкого государственного заповедника/Южно-Камчатского федерального заказника, для постановки в график Вам необходимо:
1) Заполнить анкету на прохождение обучения в Школе Защитников Природы, ссылка на форму анкеты: https://docs.google.com/forms/d/1idhdo4KswngdMijyXZWx_TXGWqJuKn7ySRzjeR0UnsI/edit;
2) Пройти курс, по окончании которого у Вас будет итоговый тест, в случае успешного результата Вас перенаправят в отдел познавательного туризма, далее Вы заполняете еще одну анкету (волонтера Кроноцкого заповедника) по утвержденной форме на сайте www.kronoki.ru, в разделе ВОЛОНТЕРСТВО,
в левом меню выбираем пункт ОФОРМИТЬ ЗАЯВКУ,
либо по ссылке, ссылка на форму анкеты: https://docs.google.com/forms/d/e/1FAIpQLSe1gyTpb69_1pNQPa3bFChFebvAfFMMDyBSWL9cUeRJqLSBWQ/viewform;
Прием заявок на 2022 год начинается с 05.12.2021 года
Обращаем внимание, что, заполняя форму, вы даете согласие на обработку персональных данных в соответствии с «Пользовательским соглашением» и «Политикой конфиденциальности».''',

  "item4": '''2️⃣ Регистрация на сайте «Добровольцы России»- обязательна, ссылка на сайт: https://dobro.ru/.''' ,

  "item5": '''3️⃣ Заявок всегда в десятки раз больше, чем мест. Мы тщательно отбираем волонтеров, учитываем их образование, профессию, наличие рекомендаций от других заповедников и личные качества. Дистанционно выбрать подходящего человека бывает сложно,
поэтому мы рады, когда вы сопровождаете заявки короткими видео о себе (на 1-2 минуты).''' ,

  "item6": '''4️⃣ Вам необходимо предоставить рекомендации, благодарности по итогам участия в волонтерских акциях и проектах (при наличии).
Приветствуется наличие личной книжки волонтёра''' ,

  "item7":  '''5️⃣ При наличии, просьба предоставить справки о прохождении медицинской комиссии, если проходили в течение последнего года, или предоставить расписку о состоянии здоровья (ограничения, хронические заболевания)
Предоставить туристическую страховку.''',

  "item8": '''6️⃣ После получения подтверждения отбора Вашей кандидатуры, при постановке в график, учитываются Ваши пожелания по территориям ООПТ для осуществления добровольческой деятельности.
В случае если график групп на данную территорию переполнен, Вам будет предложена другая территория, при наличии свободных мест.
Ознакомиться с актуальным графиком набора волонтеров можно на сайте www.kronoki.ru, либо по ссылке https://kronoki. ru/ru/volunteerism/programs/
При положительном решении, Вы получаете от нас письмо с приложениями:
договор о добровольческой деятельности для ознакомления:
    • с техническим заданием
    • с согласием на обработку персональных данных 
    • правилами нахождения на территории.''',

  "item9": '''7️⃣ Внимательно изучив все пункты договора и его приложений, Вы высылаете нам скан-копию подписанного документа, а также собранные материалы с предудыущих этапов: видео о себе, рекомендации, благодарности, медицинскую справку и туристическую страховку на почту reservevolunteer@gmail.com ''',

  "item10": '''Часто задаваемые вопросы: 
/start - начало этапа 
/step1 - первый этап: подача заявки 
/step2 - второй этап: регистрация на сайте «Добровольцы России»
/step3 - третий этап: запись и отправка короткого видео о себе
/step4 - четвертый этап: рекомендации, благодарности, наличие личной книжки волонтёра
/step5 - пятый этап: справки о медицинской комиссии, туристическая страховка 
/step6 - шестой этап: договор о добровольческой деятельности для ознакомления
/step7 - седьмой этап: скан-копия подписанного договора.

Если у вас еще остались ещё вопросы, вы можете их задать мне. Буду рад вам помочь. Ваш Вио! 🥰  ''',

  "item11": '''Если вы хотите вернуться к предыдущим этапам, вы можете ввести команды: 
/cordon1 - начало этапа 
/cordon2 - первый этап: подача заявки 
/cordon3 - второй этап: регистрация на сайте «Добровольцы России»
/cordon4 - третий этап: запись и отправка короткого видео о себе
/cordon5 - четвертый этап: рекомендации, благодарности, наличие личной книжки волонтёра
/cordon6 - пятый этап: справки о медицинской комиссии, туристическая страховка ''',

  "item12": '''Инфраструктура кордона:
На кордоне «Озерный» построены две кухни, оборудованные холодильником, газовой плитой и холодным водоснабжением. Обратите внимание, что вода нагревается только для душа и бани. Для всех остальных целей - холодная вода. На
территории есть генератор, который работает в дневное время суток. Два домика для размещения инспекторов. Четыре туалета. В инспекторском домике есть стиральная машина, душевая и баня. Неподалеку от кордона располагается база Камчат-НИРО (Камчатский научно-исследовательский институт рыбного хозяйства и океанографии). В одной кухне-столовой трудятся повара туристических групп, а туристы принимают пищу и проводят свободное время. На второй кухне
располагается повар, который готовит для добровольцев и сотрудников заповедника. На кухне есть все необходимое для приготовления и приема пищи, можно не брать личную посуду с собой, лично для себя, вы можете взять некий запас еды
(шоколад, печенье, кофе, орехи, конфеты) который вы можете расходовать по личному желанию. Возможности готовить самому себе нет, из-за рационального использования электричества и газа.
Условия проживания на кордоне: будьте готовы, что кордон огорожен электро-забором, все время вы будете проводить на ограниченной территории. Выйти за ограждение возможно только в сопровождении инспектора с оружием т.к. рядом проходят медвежьи тропы. На кордоне волонтеры живут в полевых условиях. Есть возможность размещения в инспекторском домике, при наличии свободных мест. Но лучше взять с собой палатку. Так же необходимо взять спальник, коврик и все необходимое для жизни в палатке.''',

  "item13": '''Добровольческие работы:
Для женщин-волонтеров предусмотрены следующие виды работ: уборка в туалетах, душевых, бане. Помощь на кухне: приготовление пищи, мытье полов и посуды. Уборка модулей после туристов. Малярные работы.
Мытье окон.
Мужчины-волонтеры выполняют следующие виды работ: сжигание
мусора, помощь в строительных и хозяйственных работах. Погрузка\разгрузка вертолетов. Очистка туристических троп. На Камчат-НИРО проводится очищение рыбоучетного заграждения.''',

  "item14": '''Инфраструктура кордона: 
Кордон «Травяной» отличается от кордона «Озерный» количеством туристов, в первую очередь. В течение сезона одна группа сменяет другую. Кордон исключает массовое количество посетителей, так как однодневные эколого-познавательные экскурсии здесь не проводятся. Инфраструктура на кордоне подходит для длительного и комфортного проживания. Есть инспекторский дом, вип-дом для проживания туристов, баня, санузел. Палатка и все сопутствующее снаряжение для палаточного проживания здесь не нужны''',

  "item15": '''Добровольческие работы: 
Вид работ добровольцев такой же как на Озерном.''',

  "item16": '''Инфраструктура кордона: 
Кордон функционирует с апреля по октябрь. Инфраструктура Долины установлена таким образом, чтобы минимально воздействовать на хрупкую экосистему. На кордоне есть: Визит-центр, который вмещает кухню-столовую, сувенирную лавку, комнаты для размещения туристов и персонала; инспекторский дом, дом для проживания волонтеров и работников заповедника; туалеты; душевая. Присутствует система холодного водоснабжения, не пригодного для питья. Питьевая вода привозится на кордон вертолетом, или приносится из ручья. Есть стиральная машина.
На кухне трудится повар заповедника, который готовит еду для государственных инспекторов и добровольцев. На кухне есть все необходимое для приготовления и приема пищи. Есть генератор, который работает несколько часов. Также функционирует спутниковый интернет, но используется он в нуждах связи государственных инспекторов с администрацией заповедника.
Вы можете воспользоваться интернетом для связи с родными, но не злоупотреблять им.''',

  "item17":  '''Добровольческие работы: 
Долину гейзеров ежедневно посещают десятки туристов, поэтому работы для добровольцев очень много. Девушки будут заняты уборкой помещений (жилых комнат, кухни-столовой, туалетов), помогать повару на кухне, заниматься продажей сувенирной продукции. Мужчины разгружают/загружают вертолеты, ремонтируют вертолетные площадки, настильные тропы, сжигают мусор и задействуются во всех хозяйственных и строительных работах.''',

  "item18":  '''Инфраструктура кордона: 
Находится в 10 минутах лета от Долины гейзеров.
Немного отличается инфраструктура. На этом кордоне нет повара, поэтому приготовлением пищи занимаются добровольцы.''',

  "item19":  '''Добровольческие работы: 
Условия выполнения добровольческих работ такие же, как и в Долине гейзеров''',

  "item20":  '''Инфраструктура кордона: 
На кордонах есть все необходимое для проживания. Жилые модули и инспекторские дома, генераторы, холодное водоснабжение
(с технической водой), туалеты, бани. Кухни-столовые оснащены всем необходимым для приготовления и приема пищи, спутниковый интернет.''',

  "item21":  '''Добровольческие работы: 
Фронт работ добровольца идентичен работам на остальных кордонах. Работа добровольцев здесь нужна с июля по конец сентября.''',

  "item22":  '''Инфраструктура кордона: 
Так как туристы практически не посещают данные кордоны, они используются лишь в природоохранных и научных целях.
Здесь проживают сотрудники заповедника, которым нужна помощь в хозяйственных и строительных работах. Инфраструктура и хозяйственное наполнение кордонов подходит для длительного проживания. Есть жилые инспекторские дома, санузлы.''',

  "item23":  '''Если вы хотите вернуться к предыдущим этапам, вы можете ввести команды: 
/food - питание 
/living - проживание и условия
/graphic - постановка в график
/prepare - подготовка к путешествию
/connectivity - связь и электричество
/contract - подписание договора
/departure - отправка
/waiting - ожидание отправки
/jobs - работа на территориях
/report - отзыв,отчет о проделанных работах
''',

  "график срок": '''Мы ставим Вас в график волонтерских работ на сезон согласно срокам, указанным в договоре.
Минимальный срок работы на охраняемых территориях-3 недели.
По мере формирования, график на текущий сезон размещается на сайте www.kronoki.ru в разделе ВОЛОНТЕРСТВО НА ТЕРРИТОРИЯХ.''',
  
  "подготовка путешествие взять": '''Потребуется стандартное походное снаряжение, за исключением палатки и посуды для приготовления еды на костре: высокие резиновые сапоги («болотники»), спальник, коврик, налобный фонарик, термос, личная посуда
(на некоторых кордонах вся посуда есть),
биоразлагаемые средства гигиены, репелленты.
Погода на Камчатке быстро и часто меняется – не забудьте про теплую и водоотталкивающую одежду и обувь.
В теплые дни из соображений этики нельзя ходить по кордону в купальнике и коротких шортах,
поэтому комплект легкой одежды тоже возьмите с собой. Помните, вы – лицо заповедника, наравне с сотрудниками!''',
  
  "связь электричество интернет": '''На всех кордонах есть электрогенераторы и солнечные батареи, то есть, возможность заряжать гаджеты у вас будет. Сотовой связи нет нигде. На многих кордонах утром и вечером есть интернет (очень медленный, но весточку родным отправить возможно).''',

  "здоровье аптечка медицина": '''Заповедные территории – зоны высокой вулканической и сейсмической активности, вокруг множество диких животных, а штатных врачей на кордонах нет. Поэтому мы приветствуем медицинские справки, а также просим вас самостоятельно оформить страхование жизни и здоровья, также необходимо иметь при себе отрицательный ПЦР тест на Covid-19.
Не забудьте взять личную аптечку!''',

  "питание еда кафе рестораны кушать питаться поесть": '''Основные продукты питания предоставляютя волонтеру. Заповедник обеспечивает пайком каждого волонтера. Вам необходимо будет только докупить для себя фрукты,овощи, кондитерские изделия, молочные продукты по своему вкусовому предпочтению ''',

  "проживание условие условия отели ночевка дом жилье жить спать переночевать жить": '''Волонтёры, работающие на кордонах, размещаются в домиках или модулях (сборные сезонные конструкции),
спят в спальниках, либо на раскладушках с постельным бельём. Туалеты расположены вне домиков. Есть баня и\или душ, возможность стирать и сушить личные вещи. Волонтёры, участвующие в работах по прочистке троп, иногда ночуют в палатках или в инспекторских домах на полевых стационарах (условия минимальные). ''',

  "подписать договор соглашение": '''Ознакомление, подписание всех необходимых документов (договор о добровольческой деятельности в 2-х экземплярах, правила пожарной безопасности,инструкция при встрече с бурым медведем, правила санитарной безопасности в лесах, соглашение о соблюдении волонтером информационной политики Кроноцкого заповедника в области соц.сетей, ведомость о списании продуктов), выдача разрешений на посещение ООПТ проходит в офисе учреждения, по адресу: город Елизово, ул.Рябикова, дом 48. При себе необходимо иметь паспорт.
Вам также выдается фирменная футболка волонтера, бандана.
ВАЖНО! Все документы должны быть подписаны до отправки на кордон. Если у Вас по тем или иным причинам не получается сделать это до начала волонтерских работ, то Вам необходимо заранее сообщить нам об этом, заключить договор дистанционно, ознакомиться с правилами, и отправить цветные скан-копии документов. И после окончания работ обязательно подписать оригиналы документов в учреждении.''',

  "отправка отправление когда": '''В зависимости от места нахождения для добровольцев есть три варианта отправки на кордоны: вертолет, вахтовка или маломерное судно. Например, добраться в Долину гейзеров, или в кальдеру вулкана Узон можно только на вертолете. На кордон Семячик или Кроноки – на маломерном судне или вертолете, на кордоны Травяной или Озерный можно добраться как на вахтовке, так и на вертолете. Если погода позволяет, то трудностей в отправке не возникнет.
Однако, время ожидания отправки может составить от двух суток до двух недель. ''',
  
  "ожидание отправка": '''Так как добровольцев отправляют бесплатно на туристических или технических бортах, не в каждом вертолете есть свободное место. Пожалуйста, учитывайте это при планировании длительности пребывания на Камчатке и бюджета на размещение в г. Елизово или в г. Петропавловск-Камчатский. Мы можем предложить вам содействие в размещении в одном из хостелов Петропавловска-Камчатского и Елизово даже в самый высокий туристический сезон. ''',

  "работа заниматься обязанность выполнять делать": '''Доброволец обязан выполнять работы, оговоренные в соглашении. При нарушении условий договора ФГБУ «Кроноцкий государственный заповедник» в одностороннем порядке расторгает договор, и доброволец самостоятельно
организует и оплачивает своё возвращение с территории.
* Руководитель кордона старается распределить нагрузку на волонтеров таким образом, чтобы у каждого была возможность побывать на экскурсиях. ''',

  "отзыв отчет": '''По возвращении с территорий волонтеру необходимо написать отзыв и отчет добровольца (приложение No4,No5 к договору). Выдается личная волонтерская книжка(при отсутствии),с отметкой о дате и сведениях о деятельности волонтера. ''',

  "отель гостиница хостел платный": '''
􏰀 Мини-отель "АМТО" ул. Ленина, 32, Елизово, Камчатский край, 684300•8 (924) 585-35-35, стоимость от 1500 рублей
􏰀 Вила Хостел, Уральская ул., дом 2, Камчатский край, 684007,
8 (963) 833-22-32, стоимость от 2000 рублей
􏰀 Хостел Камчатский Стиль, ул. Беринга, 26, Елизово, Камчатский край,
684000•8 (951) 290-67-42, стоимость от 3000 рублей
􏰀 Гостиница "Арт Отель" ул. Виталия Кручины, 3, Елизово, Камчатский край, 684000, 8 (415) 317-14-43, стоимость от 6500 рублей 􏰀 Yu Hotel, ул. Виталия Кручины, д. 38 А, Камчатский край, 684000
8 (914) 021-27-27, стоимость от 8000 рублей
􏰀 Forest Hotel, Геофизическая ул., 9а, 3-й этаж, Елизово,
Камчатский край, 684000•8 (924) 698-55-55, стоимость от 3000 рублей 􏰀 Аэро Отель ул. Магистральная, 44В, Елизово, Камчатский край,
684010•8 (963) 833-44-00, стоимость от 4500 рублей ''',

}
